import React from 'react';

import s from '../../styles/Article.css';

// eslint-disable max-len
export default () =>
  <article className={s.spread}>
    <h2>Кои сме ние?</h2>

    <p><em>СХД „Студентски Живот“</em> е организация на доброволни начала. Такава вече има в още около 200 страни по света. Движещата ни сила са хора като теб - настоящи и бивши студенти. Искаме да оползотворим максимално времето си тук в университета. Желаем да си помагаме взаимно в развитието си като мислещи млади хора, личности, лидери, социални и духовни същества.</p>

    <p>Според статистиката в световен мащаб студентите съставляват 1% от цялото население. Много или малко е това? Ами... зависи от студентите! Този 1% би могъл да включва отговорни, ерудирани, модерни и широко скроени хора. Тогава влиянието на този процент би се разпространило върху останалите 99%.</p>

    <h2>С какво се занимаваме?</h2>

    <p>При нас можете да очаквате и да предлагате всякакви разнообразни и интригуващи инициативи, както и да се включвате в осъществяването им. Организираме академични лекции в и извън университетите на интересни и актуални теми, които не винаги са застъпени в учебната програма: семинари по Емоционална интелигентност, Коучинг, Лидерство и др. За целта във вашите университети каним реномирани лектори от чужбина и България.</p>

    <p>Провеждаме и дискусии на всякакви житейски теми за всички студенти с различни мнения и интереси – студентско обучение, човешки взаимоотношения (момчета – момичета и изобщо), самосъзнание, работа в екип, професионална реализация, стартиране на бизнес, наука (интересни нови изследвания и открития от областта на физиката, биологията, химията и др.), съвременни кризисни явления (от политическо, икономическо и друго естество), етика и вяра и още много други.</p>

    <p>По различни поводи и празници организираме партита, играем игри, караоке, сценки, подаръци и др. Организираме излети някъде из природата в България заедно с други студенти от София и страната, забавляваме се, сприятеляваме се с нови студенти, спортуваме, ходим на кратки походи, дискутираме различни теми и др. През лятото организираме лагери по черноморието или на планина. По време на нашите лагери и излети винаги спортуваме заедно и се радваме на много щастливи моменти на терена. Обичаме да играем заедно футбол, волейбол, тенис на маса, фризби и всякакъв друг вид спортни игри. Насърчаваме студентите да организират спортни срещи и се стремим да изградим физически навици у тях.</p>

    <h2>Защо правим всичко това?</h2>

    <p>Защото смятаме, че във всяка страна, макар и само 1%, студентите са бъдещите лидери – икономисти, инженери, политици, медици, т.н. – хора с най-голямо влияние, оформящи обществото и ценностите в него. Затова инвестираме във вашия растеж като лидери и като личности с висок морал. Фундаменталната ни мотивация са изконните християнски ценности и принципи, доказали се в нашата история. Мислим, че те са нужни, адекватни и удовлетворяващи за живота на всеки човек и всяко общество. А защо не и на теб?</p>
  </article>;
